[
	{
		"id": 1,
		"title": "Стандартный пакет",
		"lastUpdate": 922300430,
		"guid": "ec05b6c5-87a8-4d7b-a42d-fc65f6efba9a",
		"description": "Жизнь Томаса Андерсона разделена на две части: днём он самый обычный офисный работник, получающий нагоняи от начальства, а ночью превращается в хакера по имени Нео, и нет места в сети, куда он не смог бы дотянуться. Но однажды всё меняется — герой, сам того не желая, узнаёт страшную правду: всё, что его окружает — не более, чем иллюзия, Матрица, а люди — всего лишь источник питания для искусственного интеллекта, поработившего человечество. И только Нео под силу изменить расстановку сил в этом ставшем вдруг чужим и страшным мире.",
		"requirements": "none",
		"features": ["Студия настаивала, чтобы в фильме обязательно присутствовали диалоги, объясняющие концепцию Матрицы, т. к. по мнению студийных боссов, сценарий попадал под категорию «сценарий, который никто не поймет».",
			"По словам Ланы и Лилли Вачовски, все животные в Матрице – изображения, созданные с помощью компьютера.",
			"Съемки картины полностью проходили в Австралии. Однако, как выяснилось уже в ходе съемочного процесса, в Австралии практически нет мест, походящих на американские гетто. В результате все декорации пришлось изготавливать на месте.",
			"На роль Нео претендовали Юэн МакГрегор и Леонардо ДиКаприо и Том Круз. В свою очередь, Вэл Килмер претендовал на роль Морфиуса. Уилл Смит также вполне мог сыграть Нео, однако предпочел сняться в неудавшемся «Диком, диком Западе» (1999).",
			"В первый день съёмок снималась сцена в офисе, в которой Нео пытается скрыться от преследующих его агентов."
		],
		"price": 89
	},
	{
		"id": 2,
		"title": "Новый ЦФТ-Банк",
		"lastUpdate": 1473430653,
		"guid": "6675c951-55f4-41f2-8ca3-75c262ecc964",
		"description": "Приложение лицензировано в 25 банках\nТип Приложения: Базовое\nРазработчик: ЦФТ\nКод по каталогу: 1B365001",
		"requirements": "совместимо с v.14.1, ТЯ v.7.4.0.0 и выше, при наличии лицензии на Проигрыватель форм в web",
		"features": ["Выполнение операций по банковским продуктам, используемым клиентом, и оформление новых продуктов банка непосредственно из Единого окна",
					"Возможность определения одного банковского продукта для отображения в Едином окне как рекомендуемого (для формирования списка адресно рекомендуемых продуктов необходима лицензия на Приложение Управление целевым маркетингом)",
					"Начисление баллов операционным сотрудникам за выполнение операций по банковским продуктам и отображение результатов в Едином окне (для использования гибкой настройки условий начисления баллов необходима лицензия на Приложение Игрофикация)"
				],
		"price": 20
	},
	{
		"id": 3,
		"title": "Каталог разработок",
		"lastUpdate": 489263630,
		"guid": "6959327b-a000-4492-9155-724f3dfaee78",
		"description": "Подросток Марти с помощью машины времени, сооруженной его другом профессором доком Брауном, попадает из 80-х в далекие 50-е. Там он встречается со своими будущими родителями, еще подростками, и другом-профессором, совсем молодым.",
		"requirements": "tetx",
		"features": ["Инициалы для среднего имени Дока Брауна — «L», однако на протяжении трех фильмов мы так и не узнали, как они расшифровываются. Боб Гейл, сценарист фильма, открыл завесу тайны: среднее имя Брауна — Латроп (Lathrop), что является наоборот прочитанным словом «портал» (portal).",
			"Бой часов на башне точь-в-точь совпадает с боем часов в фильме «Машина времени» (1960), снятого по книге Герберта Джорджа Уэллса.",
			"Когда Рональд Рейган (действующий президент США) смотрел картину в первый раз, он был настолько поражен репликой Дока: «Да как актер смог стать президентом?», что попросил персонал кинотеатра остановить пленку, перемотать и прокрутить этот момент еще раз.",
			"Майкл Джей Фокс изначально был главным кандидатом на получение роли Марти, однако в то время он активно снимался в одном из семейных сериалов и не мог себе позволить съемки в другом проекте. Первые три недели в роли Марти снимался актер Эрик Столц, но он не удовлетворял требованиям режиссера и поэтому вскоре был уволен. Студии пришлось переснимать весь материал с нуля."
		],
		"price": 25.50
	},
	{
		"id": 4,
		"title": "Cash Management",
		"lastUpdate": 467663630,
		"guid": "087aeaaa-e011-4e19-bbe2-7dcd594632a4",
		"description": "История противостояния солдата Кайла Риза и киборга-терминатора, прибывших в 1984-й год из пост-апокалиптического будущего, где миром правят машины-убийцы, а человечество находится на грани вымирания. Цель киборга: убить девушку по имени Сара Коннор, чей ещё нерождённый сын к 2029 году выиграет войну человечества с машинами. Цель Риза: спасти Сару и остановить Терминатора любой ценой.",
		"requirements": "tetx",
		"features": ["В руках у Кайла Риза можно заметить револьвер марки Colt Python.",
			"В ранних версиях сценария была сцена, в которой Сара узнает адрес компании «Кибердайн Системс», после чего она и Кайл отправляются в Саннивэйл, Калифорния, для того чтобы взорвать здание компании.",
			"Незадолго до начала съёмок Линда Хэмилтон сломала лодыжку, поэтому для съёмок экшн-сцен ей приходилось туго забинтовывать ногу."
		],
		"price": 20.15
	},
	{
		"id": 5,
		"title": "Аренда сейфов",
		"lastUpdate": 1405967630,
		"guid": "daa37953-2a4c-47d7-8520-b11c4b5f1fbb",
		"description": "Отважному путешественнику Питеру Квиллу попадает в руки таинственный артефакт, принадлежащий могущественному и безжалостному злодею Ронану, строящему коварные планы по захвату Вселенной. Питер оказывается в центре межгалактической охоты, где жертва — он сам.",
		"requirements": "tetx",
		"features": ["За весь период съемок фильма специалисты по пластическому гриму создали порядка 1250 силиконовых накладок для лиц. На площадке работало 50 гримеров, которые были разделены на группы для создания образа каждого персонажа.",
			"Бенисио Дель Торо описал своего персонажа как «Либераче в космическом пространстве».",
			"Режиссер Джеймс Ганн отметил, что при создании этого фильма источником вдохновения для него был «Железный человек» (2008)."
		],
		"price": 89
	},
	{
		"id": 6,
		"title": "Банковские гарантии",
		"lastUpdate": 1425392253,
		"guid": "9f35b89d-bce8-41dc-b121-e831cadc1e7e",
		"description": "text",
		"requirements": "tetx",
		"features": ["feature one", "feature two"],
		"price": 90
	},
	{
		"id": 7,
		"title": "Казначейство",
		"lastUpdate": 1333894653,
		"guid": "e210a37e-80ba-4303-bb47-f79858efbd44",
		"description": "text",
		"requirements": "tetx",
		"features": ["feature one", "feature two"],
		"price": 50
	},
	{
		"id": 8,
		"title": "Страхование",
		"lastUpdate": 1473430653,
		"guid": "f850ad42-325c-4d20-bce5-3542f8eb57dc",
		"description": "text",
		"requirements": "tetx",
		"features": ["feature one", "feature two"],
		"price": 20.19
	},
	{
		"id": 9,
		"title": "Факторинговое обслуживание",
		"lastUpdate": 1425392253,
		"guid": "c16f46a8-fab5-4b8a-943a-5ed087522a39",
		"description": "text",
		"requirements": "tetx",
		"features": ["feature one", "feature two"],
		"price": 89
	},
	{
		"id": 10,
		"title": "Переводы средств",
		"lastUpdate": 1333894653,
		"guid": "866bb6a7-65f5-44d0-9da3-cd6ff4060556",
		"description": "text",
		"requirements": "tetx",
		"features": ["feature one", "feature two"],
		"price": 50.58
	},
	{
		"id": 11,
		"title": "Расчетный центр",
		"lastUpdate": 1333894653,
		"guid": "9aab566b-5af6-4329-8779-1d604fd12be7",
		"description": "text",
		"requirements": "tetx",
		"features": ["feature one", "feature two"],
		"price": 32.05
	},
	{
		"id": 12,
		"title": "Пластиковые карты",
		"lastUpdate": 1333894653,
		"guid": "4ed5e519-adcd-4b9b-a9ac-2baabe006544",
		"description": "text",
		"requirements": "tetx",
		"features": ["feature one", "feature two"],
		"price": 89
	},
	{
		"id": 13,
		"title": "Финансовый мониторинг",
		"lastUpdate": 1333894653,
		"guid": "a7de488b-1782-49b4-a19f-19806be347e1",
		"description": "text",
		"requirements": "tetx",
		"features": ["feature one", "feature two"],
		"price": 89
	},
	{
		"id": 14,
		"title": "Депозиты и вклады",
		"lastUpdate": 1333894653,
		"guid": "f4eb162c-4eef-4f61-a961-55faaf91ffb2",
		"description": "text",
		"requirements": "tetx",
		"features": ["feature one", "feature two"],
		"price": 89
	},
	{
		"id": 15,
		"title": "Инвестиции",
		"lastUpdate": 1333894653,
		"guid": "f60e67ae3-b697-4452-a749-fcbd0ba91e2a",
		"description": "text",
		"requirements": "tetx",
		"features": ["feature one", "feature two"],
		"price": 89
	}
]